complete/buddy_data/奇秀-主播房间-20160913032458-20160913032458900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:24:58]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159637]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[瑶音-双儿的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[846]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[75]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[茫然。]]></vipnickname><vipuserid><![CDATA[1086379313]]></vipuserid><top_name><![CDATA[茫然。]]></top_name><top_money><![CDATA[81660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妖孽【魂临天下】]]></vipnickname><vipuserid><![CDATA[2425544724]]></vipuserid><top_name><![CDATA[妖孽【魂临天下】]]></top_name><top_money><![CDATA[2880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小萌儿是希希]]></vipnickname><vipuserid><![CDATA[1330719764]]></vipuserid><top_name><![CDATA[小萌儿是希希]]></top_name><top_money><![CDATA[1300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[～喜欢小美的-思念]]></vipnickname><vipuserid><![CDATA[1272905464]]></vipuserid><top_name><![CDATA[～喜欢小美的-思念]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小小的双儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小小的双儿]]></top_name><top_money><![CDATA[400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[霸道小毅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[霸道小毅]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小萌儿是希希]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小萌儿是希希]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[壹?壹意爱你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[壹?壹意爱你]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[《亮哥》]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[《亮哥》]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[允儿一笑百媚生]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[允儿一笑百媚生]]></top_name><top_money><![CDATA[110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[打工仔！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[打工仔！]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大逼团铁手]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大逼团铁手]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[带我去酒店]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[带我去酒店]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丁.叮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[丁.叮]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 